{
  "products": [
    {
      "name": "Folio",
      "description": "The Ultimate Creative Portfolio Nextjs Template is Here",
      "price": 12,
      "category": "technology",
      "tags": [
        "Web"
      ],
      "highlights": [
        "Highlights"
      ],
      "format": "Web template",
      "storage": "12 Kb",
      "image": "/uploads/folio-main.webp",
      "mobileImage": "/uploads/folio-mobile.webp",
      "desktopImage": "/uploads/folio-desktop.webp",
      "slug": "folio",
      "createdAt": "2024-12-17T11:11:35.144Z",
      "userId": 1,
      "id": 6
    },
    {
      "name": "StoreX - SaaS Startup Framer Template",
      "description": "<div>StoreX — A Premium Template Built for SaaS and Startups. <br></div><div><br></div><div>Take your SaaS or startup to the next level with StoreX, a modern and highly functional template designed for businesses looking to create an impactful digital presence. Crafted with precision and scalability in mind, StoreX provides all the tools you need to design user-friendly and visually striking platforms.</div><div>&nbsp;</div><div>• Fully Responsive Design\nEvery screen is optimized for flawless performance on desktop, tablet, and mobile, ensuring your users enjoy a seamless experience on any device.\n\n• 20 Carefully Designed Screens\nStoreX includes a complete set of 20 pages tailored to meet the demands of SaaS and startups, from landing pages to dashboards and user profiles.</div><div>&nbsp;</div><div>• Super Organized Layers\nEnjoy effortless navigation and editing with neatly grouped and clearly labeled layers, making collaboration and customization a breeze.\n\n• Free Fonts Included\nStoreX leverages free, high-quality fonts from Fontshare and Google Fonts to help you achieve a professional look without extra costs.</div><div><br></div><div>&nbsp;• Auto-Layout for Maximum Flexibility\nAll files are built with Auto-Layout, allowing for fast, consistent updates across designs while maintaining pixel-perfect alignment.\n\n• Scalable and Component-Based Design\nDesigned with scalability in mind, StoreX uses reusable components, making it easy to expand and adapt your project as your business grows.&nbsp;</div><div><br></div><div>• Clean and Minimalist Aesthetics\nStoreX champions a minimalist design approach, focusing on clarity and usability while delivering a polished, professional appearance.\n\n\n\nWhy Choose StoreX?\nStoreX is the perfect starting point for startups, SaaS platforms, or agencies looking for a versatile and scalable design system. Whether you’re building a website, dashboard, or marketing materials, StoreX provides a solid foundation to bring your ideas to life.</div>",
      "price": 29,
      "category": "webtemplates",
      "format": "Figma, Code",
      "storage": "137 Mb",
      "tags": [
        "Web",
        "Templates",
        "Code"
      ],
      "highlights": [
        "Fully responsive design",
        "Clean and minimalist",
        "Well organized layers",
        "Full auto-layout for maximum flexibility",
        "20 screens designed"
      ],
      "image": "/uploads/storex-saas-startup-framer-template-main.webp",
      "mobileImage": "/uploads/storex-saas-startup-framer-template-mobile.webp",
      "desktopImage": "/uploads/storex-saas-startup-framer-template-desktop.webp",
      "userId": 1,
      "slug": "storex-saas-startup-framer-template",
      "createdAt": "2024-12-18T07:32:11.625Z",
      "id": 7
    }
  ]
}